/* Localized versions of Info.plist keys */CFBundleName = "System Notification";CFBundleShortVersionString = "4.1.1";CFBundleGetInfoString = "System Notification version 4.1.1, Copyright 2022 miyako.";